{
  "cursos": [
    {
      "curso": "A Constituição Federal e a Tecnologia da Informação",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/A-CONSTITUICAO-FEDERAL-E-A-TECNOLOGIA-DA-INFORMACAO-scaled.jpg",
      "frase_de_impacto_curso": "Aprimore seu conhecimento sobre as questões jurídicas voltadas a temas constitucionais relacionados às tecnologias da informação.",
      "descricao_curso": "O curso foi elaborado para o profissional que visa aprimorar conhecimentos sobre as questões jurídicas voltadas a temas constitucionais relacionados às tecnologias da informação que estão hoje postas e que integram a nossa sociedade de forma indissociável.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=227\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/a-constituicao-federal-e-a-tecnologia-da-informacao"
    },
    {
      "curso": "A Investigação e a Ação Penal",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/A-INVESTIGACAO-E-A-ACAO-PENAL-scaled.jpg",
      "frase_de_impacto_curso": " A advocacia criminal traz grandes desafios a serem superados. Qualifique-se para o exercício do ofício no âmbito do Direito Criminal e se diferencie na área jurídica. ",
      "descricao_curso": "O curso foi elaborado para o profissional do Direito que visa aprimorar seus conhecimentos e qualificar-se para o exercício do ofício no âmbito do Direito Criminal. A advocacia criminal traz grandes desafios a serem superados. Assim, o curso promove a efetiva conciliação no que diz respeito aos aspectos teóricos e práticos da advocacia, preparando-o, para o seu exercício com extrema competência.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=230 \r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/a-investigacao-e-a-acao-penal"
    },
    {
      "curso": "A Privacidade como Marco Legislativo e o Direito ao Esquecimento",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/A-Privacidade-como-Marco-Legislativo-e-o-Direito-ao-Esquecimento-scaled.jpg",
      "frase_de_impacto_curso": " Prepare-se para lidar com questões envolvendo a utilização dos meios digitais e o enfrentamento de desafios propostos pelas inovações disruptivas inerentes à sociedade da informação. ",
      "descricao_curso": "O curso reúne os temas inerentes à área, desde a compreensão da sociedade da informação contemporânea, passando pelo entendimento dos principais aspectos e discussões do direito material pertinente até o ensinamento das providências jurídicas, com as respectivas discussões. Tem por escopo, portanto, preparar o aluno para lidar com questões envolvendo a utilização dos meios digitais e o enfrentamento de todos os desafios propostos pelas inovações disruptivas inerentes à sociedade da informação.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=233\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/a-privacidade-como-marco-legislativo-e-o-direito-ao-esquecimento"
    },
    {
      "curso": "A Quarta Revolução Industrial e a Sociedade da Informação",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/A-Quarta-Revolucao-Industrial-e-a-Sociedade-da-Informacao-scaled.jpg",
      "frase_de_impacto_curso": " Torne-se apto a resolver as questões jurídicas relacionadas às tecnologias da informação que estão hoje dispostas e que integram a nossa sociedade de forma indissociável. ",
      "descricao_curso": "O curso proporciona resolver as questões jurídicas relacionadas às tecnologias da informação que estão hoje dispostas e que integram a nossa sociedade de forma indissociável, com um aprofundamento nos temas relacionados à quarta revolução industrial e a sociedade de informação.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=236\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/a-quarta-revolucao-industrial-e-a-sociedade-da-informacao"
    },
    {
      "curso": "Contabilidade e Planejamento Tributário",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Contabilidade-e-Planejamento-Tributario-scaled.jpg",
      "frase_de_impacto_curso": " Prepare-se para atuar em atividade empresariais do mercado contábil. ",
      "descricao_curso": "O curso permite que o aluno entenda acerca dos aspectos modernos da atividade empresarial que são reclamadas pelo mercado. Aborda as  noções de contabilidade e gestão tributária, inserindo o discente em um ambiente que atenda de forma específica às suas necessidades, preparando-o, de fato, para sua atuação profissional.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=239\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/contabilidade-e-planejamento-tributario"
    },
    {
      "curso": "Direito Constitucional Tributário e Normas Gerais do CTN",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Direito-Constitucional-Tributario-e-Normas-Gerais-do-CTN-scaled.jpg",
      "frase_de_impacto_curso": " Aprenda sobre os princípios tributários e imunidades tributárias, normas gerais de direito tributário, obrigação tributária, RMIT,  lançamento e muito mais. ",
      "descricao_curso": "O curso reúne os temas concernentes à área, desde a competência tributária, espécies tributárias, administração e fiscalização tributária, passando pelo entendimento dos princípios tributários e imunidades tributárias, até às normas gerais de direito tributário, obrigação tributária, RMIT e lançamento.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=242\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/direito-constitucional-tributario-e-normas-gerais-do-ctn"
    },
    {
      "curso": "Estado Política e Direito",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/ESTADO-POLITICA-E-DIREITO-scaled.jpg",
      "frase_de_impacto_curso": " Você será apresentado ao conceito, classificação e elementos da Constituição, além de uma imersão em temas como Direitos Humanos e Direitos Fundametais. ",
      "descricao_curso": "O curso aborda as formas e desenvolvimento histórico do Estado, elementos constitutivos, regimes políticos e formas de governo. Você será apresentado ao conceito, classificação e elementos da Constituição, além de uma imersão em temas como Direitos Humanos e Direitos Fundametais.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=905\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/estado-politica-e-direito"
    },
    {
      "curso": "Negócios e Contratos Jurídicos",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/NEGOCIOS-E-CONTRATOS-JURIDICOS-scaled.jpg",
      "frase_de_impacto_curso": " Domine o conceito, existência, validade e eficácia de negócios jurídicos, bem como uma abordagem ao desenvolvimento da ordem econômica e ao direito do consumidor, além de relações consumeristas e princípios aplicáveis às relações de consumo. ",
      "descricao_curso": "O curso apresenta o conceito, existência, validade e eficácia de negócios jurídicos, bem como uma abordagem ao desenvolvimento da ordem econômica e ao direito do consumidor, além de relações consumeristas e princípios aplicáveis às relações de consumo.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=963\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/negocios-e-contratos-juridicos"
    },
    {
      "curso": "O controle social e o direito penal",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/05/O-Controle-Social-e-o-Direito-Penal-scaled.jpg",
      "frase_de_impacto_curso": "O que define um crime e quais os tipos de pena? Aprenda os fundamentos do direito penal e os fenômenos políticos, sociais e econômicos da aplicação da lei.",
      "descricao_curso": "O direito possui diversas áreas de atuação, entre elas a penal. Esse setor exige um estudo integrado das normas jurídicas que tratam do fenômeno do crime e da pena, a fim de compreender o que é o crime em geral, conhecer os diversos tipos de crime existentes em nosso país e entender as suas consequências penais.\r\n<br><br>\r\n\r\nEsse conhecimento é fundamental para todos que trabalham com o direito, especialmente quem já segue ou deseja seguir a carreira de agente de segurança pública, delegado de polícia, juiz, membro do Ministério Público ou advogado criminalista.\r\n<br><br>\r\n\r\nTem muito assunto para aprender! E aqui vai uma prévia do que te espera neste curso:\r\n<br><br>\r\n\r\n- História do Direito Penal\r\n- A contribuição da sociologia para o Direito Penal\r\n- Educação das Relações Étnico-raciais e Histórias e Culturas Afro-brasileira, Africana e Indígena.\r\n- Criminologia, o Direito Penal e a Política Criminal\r\n- Princípios penais e constitucionais\r\n- Interpretação e integração da lei penal\r\n- Classificação e espécie das infrações penais\r\n- Aplicação da Lei Penal\r\n- Teoria Geral do Delito: tipicidade, antijuridicidade, culpabilidade e punibilidade\r\n- Execução penal: livramento condicional, progressão e regressão de regime\r\n- Ação penal pública e ação penal privada\r\n<br><br>",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1810",
      "link_para_pagina": "https://www.onelearning.com.br/curso/o-controle-social-e-o-direito-penal"
    },
    {
      "curso": "O Marco Civil da Internet e a Lei de Proteção de Dados",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/O-MARCO-CIVIL-DA-INTERNET-E-A-LEI-DE-PROTECAO-DE-DADOS-copiar-scaled.jpg",
      "frase_de_impacto_curso": " Aprimore os seus conhecimentos acerca do Marco Civil da Internet, fundamentos e princípios do uso da internet no Brasil, neutralidade da rede e muito mais. ",
      "descricao_curso": "O curso foi elaborado para o profissional que visa aprimorar os conhecimentos acerca do Marco Civil da Internet; Fundamentos e princípios do uso da internet no Brasil; Neutralidade da rede; Definições legais e discussões técnicas; Direitos e garantias dos usuários Lei Geral de Proteção de Dados; ECA e o tratamento de dados pessoais de crianças e de adolescentes; Direitos dos titulares de dados pessoais; Tratamento de dados pessoais pelo Poder Público; Os agentes de tratamento de dados pessoais e a dinâmica de responsabilidade; A figura encarregada ou Data Protection Officer; A Autoridade Nacional de Proteção de Dados e a fiscalização ao cumprimento da lei e sanções aplicáveis. Resposta prática a incidente de segurança.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=245\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/o-marco-civil-da-internet-e-a-lei-de-protecao-de-dados"
    },
    {
      "curso": "Pessoas, Relações Familiares e Sucessórias",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/PESSOAS-RELACOES-FAMILIARES-E-SUCESSORIAS-scaled.jpg",
      "frase_de_impacto_curso": " Estude módulos como: pessoas naturais: personalidade e capacidade jurídica, direitos da personalidade, domicílio e morte. Estatuto da Pessoa com Deficiência e muitos outros. ",
      "descricao_curso": "O curso aborda e aprofunda temas como Pessoas Naturais: personalidade e capacidade jurídica, direitos da personalidade, domicílio e morte. Estatuto da Pessoa com Deficiência. Entes ou grupos despersonalizados. Educação para a terceira idade: Estatuto do Idoso. Diretivas antecipadas da vontade. Relações familiares na sociedade contemporânea. Princípios.Diretrizes e modalidades de famílias. Educação em Políticas de Gênero. Relações de parentesco. Alimentos. Violência doméstica. Institutos jurídicos familiares assistenciais: tutela, curatela e guarda. Educação em Direitos Humanos: as famílias e a proteção das crianças e adolescentes: sistema protetivo de Direitos Humanos e o ECA. Casamento e união estável. Regimes de bens. Dissolução do casamento e da união estável. Regras gerais do Direito sucessório. Herança: fundamentos, regime jurídico e administração. Sucessão legítima. Sucessão testamentária. Planejamento sucessório. Procedimentos judiciais e extrajudiciais envolvendo o Direito de Família e Sucessões.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1119\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/pessoas-relacoes-familiares-e-sucessorias"
    },
    {
      "curso": "Política Criminal e a Criminologia Contemporânea",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/POLITICA-CRIMINAL-E-A-CRIMINOLOGIA-CONTEMPORANEA-scaled.jpg",
      "frase_de_impacto_curso": " Aprimore seus conhecimentos na ciência política e políticas públicas, fundamentos do pensamento político moderno e tudo relacionado ao tema. ",
      "descricao_curso": "O curso contextualiza e se aprofunda na ciência política e políticas públicas. Fundamentos do pensamento político moderno: estado e legitimação do poder político. Estado e sistema penal. Política pública: conceito e avaliação. Política pública e criminologia. Modelos e movimentos de política criminal. Aspectos conceituais da política criminal. Finalidades e funções da política criminal. Modelos e movimentos político-criminais: lei e ordem. Minimalismo penal. Abolicionismo penal. Processos de descriminalização. Políticas públicas e política-criminal. Política criminal repressiva e preventiva. Política criminal de drogas. Política criminal de drogas e segurança pública. O tratamento normativo das drogas no brasil. Drogas e redução de danos. Drogas e seletividade do controle penal. Despenalização, descriminalização e regulamentação do uso drogas. Experiências estrangeiras. Práticas restaurativas. Teorias da pena. Programas de reconciliação autor-vítima. Experiências no brasil. Críticas e controvérsias.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1122\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/politica-criminal-e-a-criminologia-contemporanea"
    },
    {
      "curso": "Princípios Constitucionais Aplicados ",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Principios-Constitucionais-Aplicados-scaled.jpg",
      "frase_de_impacto_curso": " Aprimore o seu conhecimento em um tema tão relevante e basilar, os princípios constitucionais. ",
      "descricao_curso": "O advogado criminalista tem que estar preparado para atuar em momentos extremamente delicados e tensos para seus clientes, que exigem do profissional conhecimentos técnicos e práticos indiscutíveis. Por isso, com uma abordagem teórico-prática o curso permite que você aprimore o seu conhecimento em um tema tão relevante e basilar, os princípios constitucionais.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=249 \r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/principios-constitucionais-aplicados"
    },
    {
      "curso": "Procedimento e Processo Tributário",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/PROCEDIMENTO-E-PROCESSO-TRIBUTARIO-scaled.jpg",
      "frase_de_impacto_curso": " Ingresse em aspectos modernos da atividade empresária que são demandados pelo mercado.  ",
      "descricao_curso": "Cada vez mais, o mercado de trabalho na área tributária requer profissionais da advocacia tributária devidamente habilitados e capacitados para atender às necessidades das empresas. Tais necessidades tendem a aumentar, seja em época de crescimento econômico ou em época de crise. O curso permite que o aluno ingresse em aspectos modernos da atividade empresária que são reclamadas pelo mercado. Foca a abordagem do sistema tributário nacional sob o ponto de vista dos contribuintes, inserindo-o em um ambiente que atenda de forma específica às suas necessidades, preparando-o, de fato, para sua atuação profissional.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=252\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/procedimento-e-processo-tributario"
    },
    {
      "curso": "Punibilidade e Responsabilidade Tributária",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/PUNIBILIDADE-E-RESPONSABILIDADE-TRIBUTARIA-scaled.jpg",
      "frase_de_impacto_curso": " Aprofunde seu conhecimento neste importante tema do Direito Tributário: punibilidade e responsabilidade tributária. ",
      "descricao_curso": "Em tempos de crise, o ramo do Direito Tributário é um dos mais requisitados, já que muitas empresas passam por momentos de instabilidade financeira e necessitam otimizar seus processos tributários com o intuito de reduzir custos ou de simplesmente fazer caixa. Para acompanhar esta tendência é fundamental que você esteja preparado e que aprofunde seu conhecimento neste importante tema do Direito Tributário: punibilidade e responsabilidade tributária.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=255\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/punibilidade-e-responsabilidade-tributaria"
    },
    {
      "curso": "Relações Estatais, Meio Ambiente e Sustentabilidade",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/RELACOES-ESTATAIS-MEIO-AMBIENTE-E-SUSTENTABILIDADE-scaled.jpg",
      "frase_de_impacto_curso": " Um imersão acerca do Estado, Governo e Administração Pública. Administração Pública: princípios, fontes e interpretação. Segurança jurídica e eficiência na criação e na aplicação do direito público ",
      "descricao_curso": "O curso faz uma abordagem acerca do Estado, Governo e Administração Pública. Administração Pública: princípios, fontes e interpretação. Segurança jurídica e eficiência na criação e na aplicação do direito público (Lei n. 13.655/2018). Regime jurídico administrativo. Organização administrativa brasileira. Agências reguladoras e parcerias público-privadas. Serviços públicos. Responsabilidade do Estado.Lei de Responsabilidade das Estatais (Lei n. 13.303/2016): a introdução normativa de técnicas de compliance na gestão pública brasileira. Lei Anticorrupção (Lei n. 12.846/2013). Poderes administrativos: poderes e deveres do administrador público; uso e abuso de poder; vinculação e discricionariedade. Poderes administrativos: poderes e deveres do administrador público; uso e abuso de poder; vinculação e discricionariedade. Poder de polícia. Atos administrativos. Controle da Administração Pública: controle administrativo; controle legislativo; controle externo a cargo do Tribunal de Contas.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1125\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/relacoes-estatais-meio-ambiente-e-sustentabilidade"
    },
    {
      "curso": "Segurança, Polícia e Estado de Direito",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/SEGURANCA-POLICIA-E-ESTADO-DE-DIREITO-scaled.jpg",
      "frase_de_impacto_curso": " Uma imersão em temas como, Segurança Pública, Direitos Humanos e conceitos fundamentais de polícia e ciência. ",
      "descricao_curso": "O curso proporciona o entendimento sobre Estado de Direito: noção de Constituição, direitos individuais e coletivos. Você fará uma imersão em temas como, Segurança Pública, Direitos Humanos e conceitos fundamentais de polícia e ciência.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=978\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/seguranca-policia-e-estado-de-direito"
    },
    {
      "curso": "Teoria da Pena",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/TEORIA-DA-PENA-scaled.jpg",
      "frase_de_impacto_curso": " Qualifique-se para o exercício do ofício no âmbito do Direito Criminal. A advocacia criminal traz grandes desafios a serem superados. Assim, o curso promove a efetiva conciliação no que diz respeito aos aspectos teóricos e práticos da advocacia. ",
      "descricao_curso": "O curso foi elaborado para o profissional do Direito que visa aprimorar seus conhecimentos e qualificar-se para o exercício do ofício no âmbito do Direito Criminal. A advocacia criminal traz grandes desafios a serem superados. Assim, o curso promove a efetiva conciliação no que diz respeito aos aspectos teóricos e práticos da advocacia, preparando-o, para o seu exercício com extrema competência.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=258 \r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/teoria-da-pena"
    },
    {
      "curso": "Teoria do Crime",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/TEORIA-DO-CRIME-scaled.jpg",
      "frase_de_impacto_curso": " Aprimore o seu conhecimento em um tema tão relevante e basilar, a teoria do crime ",
      "descricao_curso": "O advogado criminalista tem que estar preparado para atuar em momentos extremamente delicados e tensos para seus clientes, que exigem do profissional conhecimentos técnicos e práticos indiscutíveis. Por isso, com uma abordagem teórico-prática o curso permite que você aprimore o seu conhecimento em um tema tão relevante e basilar, a teoria do crime",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=261\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/teoria-do-crime"
    },
    {
      "curso": "Teorias Criminológicas",
      "area_do_conhecimento": "Ciências Jurídicas",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/TEORIAS-CRIMINOLOGICAS-scaled.jpg",
      "frase_de_impacto_curso": " Domine o estudo da criminologia, algumas tentativas de definição de seu enfoque teórico, a criminologia como ciência zetética, o modelo integrado de ciências criminais: direito/processo penal e muito mais. ",
      "descricao_curso": "Introdução ao estudo da criminologia: discussões sobre o objeto de estudo da criminologia: algumas tentativas de definição de seu enfoque teórico; a criminologia como ciência zetética; o modelo integrado de ciências criminais: direito/processo penal, criminologia e política criminal; as funções da criminologia.Aspectos metodológicos: a natureza pluridisciplinar da criminologia; a infinitude de opções metodológicas; a vocação empírica da pesquisa criminológica.Evolução do pensamento criminológico: antecedentes históricos; o paradigma etiológico; a crise paradigmática e a complexidade do paradigma emergente.Teorias da criminalidade: teorias penais e teorias criminológicas; teorias penais: pena e retribuição da culpabilidade; pena e prevenção especial; pena e prevenção geral; teorias criminológicas: o método positivista e as teorias etiológicas da criminalidade (Taylor, Walton e Young); o método dialético e as teorias políticas da criminalização (Baratta).",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1196\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/teorias-criminologicas"
    },
    {
      "curso": "Vida e Carreira",
      "area_do_conhecimento": "Arquitetura e Urbanismo & Design;Engenharias;TI & Computação;Ciências Agrárias & Meio Ambiente;Ciências Biológicas & da Saúde;Ciências Humanas;Ciências Jurídicas;Gestão & Negócios;Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/04/Vida-e-carreira.png",
      "frase_de_impacto_curso": " Esse curso vai te auxiliar no desenvolvimento de sua carreira e te preparar para os desafios do mercado de trabalho.\r\n\r\n.",
      "descricao_curso": "O curso tem o objetivo de auxiliar na compreensão das novas demandas do mundo do trabalho, potencializar a carreira a partir  das necessidades do profissional, preparar para os desafios e tendências do mercado. Além disso, desenvolver as competências socioemocionais mais requisitadas.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1956",
      "link_para_pagina": "https://www.onelearning.com.br/curso/vida-e-carreira"
    }
  ]
}