{
  "cursos": [
    {
      "curso": "Assistência de Enfermagem em Oncologia",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/ASSISTENCIA-DE-ENFERMAGEM-EM-ONCOLOGIA-scaled.jpg",
      "frase_de_impacto_curso": " Aperfeiçoe seus conhecimentos no tratamento de quimioterapia e radioterapia, bem como todos os cuidados paliativos em oncologia. ",
      "descricao_curso": "O curso reúne os temas concernentes à área, desde aspectos morfofisiopatológicos gerais do câncer, passando pelo entendimento dos principais e mais prevalentes tipos de câncer até o cuidado e humanização da assistência em enfermagem em oncologia no tratamento com uso de quimioterapia e radioterapia, bem como os cuidados paliativos em oncologia.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=829",
      "link_para_pagina": "https://www.onelearning.com.br/curso/assistencia-de-enfermagem-em-oncologia"
    },
    {
      "curso": "Auditoria em Saúde",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/AUDITORIA-EM-SAUDE-scaled.jpg",
      "frase_de_impacto_curso": " Desenvolva todas as competências do auditor no setor saúde, ética e legislações, até a auditoria no SUS e  interface entre operadoras e prestadoras.  ",
      "descricao_curso": "O curso reúne os temas concernentes à área, desde Processo e modalidades de auditória no setor saúde, passando pelo entendimento das contas hospitalares, auditoria de contas, registro eletrônico em saúde – prontuário, competências do auditor no setor saúde, ética e legislações, até a auditoria no Sistema Único de Saúde e  interface entre operadoras e prestadoras. ",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=189 \r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/auditoria-em-saude"
    },
    {
      "curso": "Biossegurança e Controle de Infecções",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/BIOSSEGURANCA-E-CONTROLE-DE-INFECCOES-scaled.jpg",
      "frase_de_impacto_curso": " Aprimore seus conhecimentos acerca da legislação aplicada à saúde e segurança do trabalhador nos serviços de saúde. ",
      "descricao_curso": "Aprimore seus conhecimentos acerca da legislação aplicada à saúde e segurança do trabalhador nos serviços de saúde; gerenciamento dos riscos biológicos nos serviços de saúde; utilização de Equipamentos de segurança Individuais (EPIs) e prevenção e o controle de infeções em ambientes hospitalares.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=196 \r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/biosseguranca-e-controle-de-infeccoes"
    },
    {
      "curso": "Biossegurança e Segurança do Trabalhador em Serviços de Saúde",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/BIOSSEGURANCA-E-SEGURANCA-DO-TRABALHADOR-EM-SERVICOS-DE-SAUDE-scaled.jpg",
      "frase_de_impacto_curso": " Capacite-se para principais normas de biossegurança ligadas a Agência Nacional de Vigilância Sanitária - ANVISA e legislação no âmbito hospitalar. ",
      "descricao_curso": "O curso apresenta e capacita para principais normas de biossegurança ligadas a Agência Nacional de Vigilância Sanitária - ANVISA e legislação no âmbito hospitalar. Níveis de Biossegurança, acidente com risco de contaminação por material biológico. Conceito de segurança no trabalho. Medidas e ações para segurança no dia-a-dia do ambiente hospitalar. Discussão das normas reguladoras em segurança do trabalho: Normas reguladoras - Segurança e Saúde no trabalho em Serviços de Saúde. Definição dos conceitos de risco biológico, programa de prevenção de risco ambiental, programa de controle médico de saúde ocupacional, vacinação de trabalhadores dos serviços de saúde, riscos químicos, plano de proteção radiológica. Manuseio e transporte de gases ambientais. Definição de medicamentos e drogas de risco. Resíduos: definição, classificação, potencial de risco, segregação e transporte. Sistema de gerenciamento e descarte de resíduos hospitalares.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1083\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/biosseguranca-e-seguranca-do-trabalhador-em-servicos-de-saude"
    },
    {
      "curso": "Biossistemas do Corpo Humano",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/BIOSSISTEMAS-DO-CORPO-HUMANO-scaled.jpg",
      "frase_de_impacto_curso": " Um mergulho sobre embriologia e o desenvolvimento humano.  ",
      "descricao_curso": "O curso aborda temas como: Embriologia e desenvolvimento humano. Aspectos morfológicos do desenvolvimento. Aspectos funcionais do desenvolvimento. Análise morfofuncional dos sistemas corporais. Processos de controle homeostático. Circulação.Respiração. Digestão. Secreção. Reprodução. Regulação e controle dos fenômenos físico-químicos. Regulação e controle das funções vitais.Características histológicas dos tecidos epiteliais. Características histológicas dos tecidos conjuntivos. Características histológicas dos tecidos muscular e nervoso. Relação das estruturas, órgãos e sistemas com distúrbios observados no corpo humano.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1086\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/biossistemas-do-corpo-humano"
    },
    {
      "curso": "Cosmetologia e Cosmiatria",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Cosmetologia-e-cosmiatria-scaled.jpg",
      "frase_de_impacto_curso": " Um curso focado em desenvolvimento, registro, avaliação e segurança de produtos cosméticos. ",
      "descricao_curso": "Estude com uma abordagem prática, contextualizada e aplicada à realidade das organizações e do mercado em um curso focado em desenvolvimento, registro, avaliação e segurança de produtos cosméticos.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=199\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/cosmetologia-e-cosmiatria"
    },
    {
      "curso": "Desequilíbrios Multisistêmicos",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/DESEQUILIBRIOS-MULTISISTEMICOS-scaled.jpg",
      "frase_de_impacto_curso": "Entenda desde a avaliação clínica, bioquímica, hematológica e o diagnóstico de desequilíbrios multisistêmicos, até às intervenções assistenciais de enfermagem e o cuidado do paciente crítico com desequilíbrios ácido-base e hemodinâmicos. ",
      "descricao_curso": "O curso reúne os temas concernentes à área, desde a fisiopatologia e mecanismos compensatórios dos principais desequilíbrios multisistêmicos, ácido-base e hemodinâmicos, passando pelo entendimento da avaliação clínica, bioquímica, hematológica e o diagnóstico de desequilíbrios multisistêmicos, até às intervenções assistenciais de enfermagem e o cuidado do paciente crítico com desequilíbrios ácido-base e hemodinâmicos. ",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=202\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/desequilibrios-multisistemicos"
    },
    {
      "curso": "Enfermagem e os Distúrbios Gastrointestinais, Ostomias e Sondas",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Enfermagem-e-os-Disturbios-Gastrointestinais-Ostomias-e-Sondas-scaled.jpg",
      "frase_de_impacto_curso": " Exerça a sua liderança para uma prática de enfermagem efetiva, integradora e articulada com todos os profissionais da equipe multidisciplinar em saúde, visando a qualidade do cuidado. ",
      "descricao_curso": "O curso tem como objetivo capacitar os profissionais enfermeiros a atuar de forma humanizada e especializada na assistência de média e alta complexidade aos pacientes pediátricos, adultos e idosos no ambiente Hospitalar, exercendo a liderança para uma prática de enfermagem efetiva, integradora e articulada com todos os profissionais da equipe multidisciplinar em saúde, visando a qualidade do cuidado.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=205\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/enfermagem-e-os-disturbios-gastrointestinais-ostomias-e-sondas"
    },
    {
      "curso": "Estética Aplicada ao Envelhecimento Cutâneo",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Estetica-aplicada-ao-envelhecimento-cutaneo-scaled.jpg",
      "frase_de_impacto_curso": " Aperfeiçoe-se e identifique os aspectos nutricionais relacionados à estrutura e função da pele. Características e fatores relacionados ao envelhecimento cutâneo intrínseco e extrínseco  ",
      "descricao_curso": "O Curso proporciona conhecimento acerca dos aspectos histológicos, celulares e funcionais do sistema tegumentar; hidratação da pele. Aspectos Nutricionais relacionados à estrutura e função da pele. Características e fatores relacionados ao envelhecimento cutâneo intrínseco e extrínseco, capacitando os alunos para que atuem com segurança e excelência na estética aplicada ao envelhecimento cutâneo.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=208\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/estetica-aplicada-ao-envelhecimento-cutaneo"
    },
    {
      "curso": "Estética Aplicada as Discromias e Acne",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Estetica-aplicada-as-discromias-e-acne-scaled.jpg",
      "frase_de_impacto_curso": " Atue com expertise, segurança e excelência na estética aplicada as discromias e acne. ",
      "descricao_curso": "O Curso proporciona conhecimento acerca dos aspectos histológicos, celulares e funcionais relacionados à pigmentação da pele, ao folículo piloso e secreção sebácea. Fisiopatologia da acne vulgaris. Aspectos nutricionais relacionados ao tratamento da acne. Avaliação e classificação das discromias e acne. Recursos cosméticos aplicados ao tratamento de discromias e acne, capacitando os alunos para que atuem com segurança e excelência na estética aplicada as discromias e acne.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=212\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/estetica-aplicada-as-discromias-e-acne"
    },
    {
      "curso": "Neuropsicofarmacologia",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/NEUROPSICOFARMACOLOGIA-scaled.jpg",
      "frase_de_impacto_curso": " Atue em programas de avaliação e reabilitação neuropsicológica de crianças, adolescentes, adultos e idosos. ",
      "descricao_curso": "O curso capacita profissionais da saúde e educação para atuarem em programas de avaliação e reabilitação neuropsicológica de crianças, adolescentes, adultos e idosos.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=215\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/neuropsicofarmacologia"
    },
    {
      "curso": "Neuropsicologia das Funções Cognitivas",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/NEUROPSICOLOGIA-DAS-FUNCOES-COGNITIVAS-scaled.jpg",
      "frase_de_impacto_curso": " Aperfeiçoe seus conhecimentos em comportamento, cognição neuropsicologia e aprendizagem acerca do cérebro. ",
      "descricao_curso": "O Curso proporciona conhecimento acerca do cérebro, comportamento, cognição neuropsicologia e aprendizagem. Aborda também as teorias do desenvolvimento cognitivo, a avaliação neuropsicológica, a neuropsicologia das funções executivas e de diversos transtornos. ",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart= 361\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/neuropsicologia-das-funcoes-cognitivas"
    },
    {
      "curso": "Neuropsicologia e Terapia Cognitiva Comportamental",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Neuropsicologia-e-Terapia-Cognitiva-Comportamental-scaled.jpg",
      "frase_de_impacto_curso": " Compreenda o histórico e origem da Terapia Cognitivo Comportamental, os princípios básicos dessa abordagem: esquemas, crenças, pensamento automático, erros cognitivos, técnicas para serem utilizadas no tratamento e muito mais. ",
      "descricao_curso": "O curso proporciona que você compreenda o histórico e origem da Terapia Cognitivo Comportamental, os princípios básicos dessa abordagem: esquemas, crenças, pensamento automático, erros cognitivos, algumas técnicas para serem utilizadas no tratamento, relação terapêutica, duração e foco da terapia; aprenda a fazer a conceituação cognitiva e reconhecer o perfil cognitivo de alguns transtornos psiquiátricos.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=218\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/neuropsicologia-e-terapia-cognitiva-comportamental"
    },
    {
      "curso": "Processos Biológicos",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/05/Processos-Biologicos-scaled.jpg",
      "frase_de_impacto_curso": "Bioquímica é sinônimo de vida! Descubra como o estudo das células e de seus processos fisiológicos e metabólicos viabilizam diversos avanços para a saúde.",
      "descricao_curso": "Se você está aqui, é porque sua futura profissão exige conhecimento sobre as células e as bases genéticas do nosso corpo. Nós, seres vivos, somos formados por uma grande variedade de biomoléculas complexas que, a partir de reações químicas, permitem a nossa sobrevivência, o nosso crescimento e a nossa reprodução.\r\n<br><br>\r\nAnalisar esses processos biológicos nos ajuda a desenvolver técnicas poderosas que podem ser empregadas nos campos da imunologia, da genética e da biologia celular. Sem contar que oferecem elementos essenciais para o tratamento de doenças e para melhorar a eficiência industrial no tratamento da água e na síntese de pesticidas e fármacos.\r\n<br><br>\r\nPara lhe ajudar a entender essa área de estudo tão vital para a nossa saúde, neste curso você vai aprender:\r\n<br><br>\r\n- Origem, estrutura, função e evolução das células\r\n- Membranas, citoplasma, organelas e estruturas subcelulares\r\n- Organização estrutural e funcional de procariontes e eucariontes\r\n- Tipos celulares, com ênfase na especificidade e caracterização funcional\r\n- Propriedades físico-químicas da água, ácidos, bases, pH e tampões fisiológicos\r\n- Estrutura e organização do genoma, estrutura do núcleo e dos ácidos nucleicos (DNA e RNA)\r\n- Transmissão das informações genéticas\r\n- Hereditariedade\r\n- Anomalias cromossômicas\r\n- Caracterização bioquímica, estrutural e funcional dos aminoácidos, proteínas, carboidratos e lipídios\r\n\r\n<br><br>",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1833",
      "link_para_pagina": "https://www.onelearning.com.br/curso/processos-biologicos"
    },
    {
      "curso": "Saúde Única",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/SAUDE-UNICA-scaled.jpg",
      "frase_de_impacto_curso": " Tudo sobre políticas públicas de saúde, Sistema Único de Saúde (SUS) no Brasil e a evolução histórica da saúde coletiva no Brasil. ",
      "descricao_curso": "O curso aborda a interface entre saúde humana, animal e ambiental. Você fará uma imersão em temas como políticas públicas de saúde, Sistema Único de Saúde (SUS) no Brasil e compreenderá a evolução histórica da saúde coletiva no Brasil.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=974\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/saude-unica"
    },
    {
      "curso": "Sistemas Integrados de Gestão ",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/SISTEMAS-INTEGRADOS-DE-GESTAO-scaled.jpg",
      "frase_de_impacto_curso": " Aprimore seus conhecimentos sobre a gerência de projetos, Metodologia de gerência de projetos e ciclo de vida da gestão de projetos e muito mais. ",
      "descricao_curso": "O curso foi elaborado para o profissional que visa aprimorar seus conhecimentos sobre a gerência de projetos; Metodologia de gerência de projetos e ciclo de vida da gestão de projetos; Técnicas para planejamento de projetos objetivos e abrangência da organização do trabalho; Planejamento da produção; Impactos no modelo de distribuição e redução do ciclo de vida dos produtos na operação; Metas e indicadores de desempenho; Produtividade e competitividade.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=221\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/sistemas-integrados-de-gestao"
    },
    {
      "curso": "Tricoterapia",
      "area_do_conhecimento": "Ciências Biológicas & da Saúde",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/TRICOTERAPIA-scaled.jpg",
      "frase_de_impacto_curso": " Capacite-se na realização de procedimentos práticos para o sucesso profissional e a desempenhe ações de prevenção, promoção, proteção e reabilitação da saúde e do bem estar. ",
      "descricao_curso": "O curso aborda temas relacionados à estética capilar, protocolos estéticos e cosmetologia. Além de capacitar o profissional na realização de procedimentos práticos para o sucesso profissional e a desempenhar ações de prevenção, promoção, proteção e reabilitação da saúde e do bem estar.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=224\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/tricoterapia"
    },
    {
      "curso": "Vida e Carreira",
      "area_do_conhecimento": "Arquitetura e Urbanismo & Design;Engenharias;TI & Computação;Ciências Agrárias & Meio Ambiente;Ciências Biológicas & da Saúde;Ciências Humanas;Ciências Jurídicas;Gestão & Negócios;Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/04/Vida-e-carreira.png",
      "frase_de_impacto_curso": " Esse curso vai te auxiliar no desenvolvimento de sua carreira e te preparar para os desafios do mercado de trabalho.\r\n\r\n.",
      "descricao_curso": "O curso tem o objetivo de auxiliar na compreensão das novas demandas do mundo do trabalho, potencializar a carreira a partir  das necessidades do profissional, preparar para os desafios e tendências do mercado. Além disso, desenvolver as competências socioemocionais mais requisitadas.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1956",
      "link_para_pagina": "https://www.onelearning.com.br/curso/vida-e-carreira"
    }
  ]
}