{
  "cursos": [
    {
      "curso": "Análise de Dados e Big Data",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/05/Analise-de-Dados-e-Big-Data-scaled.jpg",
      "frase_de_impacto_curso": "A revolução dos dados começou! Aprenda a obter insights valiosos e construir estratégias empresariais eficazes com base na ciência de dados.",
      "descricao_curso": "Nós produzimos informações importantes para o mercado digital o tempo todo. Ao fazer compras online, utilizar as redes sociais ou até mesmo ao acessar esta página, estamos gerando uma enorme quantidade de dados. Mas como analisá-los de forma analítica e assertiva?\r\n<br><br>\r\nNeste curso, você descobrirá como tratar, observar e extrair informações estratégicas de um grande conjunto de dados. Para isso, iremos abordar os conceitos iniciais de Data Science, Big Data, Inteligência Artificial, Machine Learning e Deep Learning, além de explorar métodos digitais de coleta e análise de dados para pesquisa de mercado, plataformas e linguagens básicas de programação, visualização de dados para produtos de comunicação e muito mais. E aí, pronto para revolucionar o seu pensamento analítico?\r\n<br><br>",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1792 ",
      "link_para_pagina": "https://www.onelearning.com.br/curso/analise-de-dados-e-big-data"
    },
    {
      "curso": "Campanha Integrada de Comunicação",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Campanha-integrada-de-comunicacao-scaled.jpg",
      "frase_de_impacto_curso": " Aprenda a planejar e usar a comunicação integrada, interna e externa em sua organização. ",
      "descricao_curso": "O Curso proporciona conhecimento acerca da conceituação de Comunicação Integrada. Comunicação interna e externa. Comunicação mercadológica, institucional, administrativa e mercadológica intercultural. Macro e microambientes. Análise de demandas comunicacionais. Segmentação. Planejamento de comunicação integrada. Planejamento de comunicação multimídia. Briefing e diagnóstico. ",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1010\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/campanha-integrada-de-comunicacao"
    },
    {
      "curso": "Comunicação Corporativa",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/COMUNICACAO-CORPORATIVA-scaled.jpg",
      "frase_de_impacto_curso": " Desbrave e pratique a comunicação corporativa, organizacional e empresarial, até a cultura e identidade das organizações ",
      "descricao_curso": "O curso reúne os temas concernentes à área, desde a relação entre comunicação, poder e sociedade, passando pelo entendimento da comunicação corporativa, organizacional e empresarial, até a cultura e identidade das organizações, bem como as estratégias de comunicação interna, externa, digital e novas tecnologias.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=139\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/comunicacao-corporativa"
    },
    {
      "curso": "Comunicação Digital",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Comunicacao-Digital-scaled.jpg",
      "frase_de_impacto_curso": " Construa um planejamento de comunicação adequado e entenda e acompanhe o cenário do mercado atual. ",
      "descricao_curso": "Este curso aborda teorias, técnicas, códigos e ambientes da comunicação digital, visando o conhecimento acerca das dinâmicas sociais que estão em contato com tecnologias e processos inovadores, a fim de construir um planejamento de comunicação adequado ou mesmo entender o cenário do mercado atual.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=142\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/comunicacao-digital"
    },
    {
      "curso": "Descomplicando o Podcast: Aprenda com quem faz",
      "area_do_conhecimento": "Gestão & Negócios;Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/04/20230414_ly_ParceriaSpotify_thumbOneLearning_A-scaled.jpg",
      "frase_de_impacto_curso": "Você no ritmo do Aprendizado! Libere sua voz e alcance o mundo inteiro! Descubra como criar um podcast de sucesso com experts no assunto.",
      "descricao_curso": "A produção de conteúdo não tem limites! O público está cada vez mais exigente, consumindo novos formatos de mídia a todo momento. Investir em diferentes maneiras de entregar o conteúdo é a chave do sucesso. E criar podcasts é uma solução criativa e divertida de comunicação, que tem conquistado cada vez mais seguidores.\r\n<br><br>\r\nConheça a programação:\r\n<br><br>\r\n<strong>Tema: Os bastidores de um podcast, dos equipamentos à gravação</strong> <br>\r\n\r\nAprenda com <strong>Marianna Romano</strong>, é uma produtora de podcasts do Rio de Janeiro. Desde 2018 edita e faz trilhas sonoras, e desde 2020 também roteiriza e dirige programas. Já trabalhou para Gimlet Media, OBB Sound, Nia Tero, Radio Novelo, Spotify, Amazon Music, Audible, dentre outros produtores. Em 2023, se prepara para anunciar sua produtora de podcasts própria, a Bravado.\r\n<br><br>\r\nTema: Afinal de contas: o que é um podcast? \r\n<br><br>\r\n\r\nAprenda com <strong>Magê Flores</strong>, Participou da criação do Café da Manhã, maior podcasts de notícias do Spotify. Jornalista, apresenta o Café desde 2019.\r\n<br><br>\r\n\r\nTema: Podcast não nasce pronto: pré-produção\r\n<br><br>\r\n\r\nAprenda com <strong>Guilherme Pinheiro</strong>, Formado em direito e em cinema, já produziu basicamente todos os formatos de audiovisual existentes, de curtas-metragens a séries de TV, passando por longas-metragens, animações e podcasts. Gosta de pegar boas ideias e transformá-las em conteúdo. Desde  2019 é responsável por colocar de pé todas as produções da Ampère.\r\n<br><br>\r\n\r\nTema: O podcast antes do podcast: planejamento\r\n<br><br>\r\n\r\nAprenda com <strong>Renata Hilário</strong>, publicitária ligada à Agência Gana, é responsável pelo planejamento de entrevistas do podcast Mano a Mano.\r\n<br><br>\r\n\r\n\r\n<br><br>\r\n\r\nTema: Aprenda com quem faz, podcast narrativo\r\n<br><br>\r\n\r\nAprenda com <strong>Chico Felitti</strong>, é repórter, ganhador dos prêmios Petrobrás e Comunique-se de jornalismo. Escreveu os livros \"Rainhas da Noite\", \"Elke: Mulher Maravilha\" e \"Ricardo &amp; Vânia\", finalista do prêmio Jabuti 2020. Criou os podcasts \"Além do Meme\", \"O Ateliê\" e \"A Mulher da Casa Abandonada\", que foi um dos mais ouvidos da história do país.\r\n<br><br>\r\n\r\nTema: Pré-produção de podcast narrativo e investigativo: tudo o que você precisa saber para desenvolver o seu\r\n<br><br>\r\n\r\nAprenda com <strong>Daniel Pech</strong>, Idealizador e diretor do podcast Leila, é produtor e fundador da Multiverso. Esteve por trás de filmes como “Um Crime em Comum”, “Quem Tem Medo?”, dentre outros.\r\n<br><br>\r\n\r\n\r\n<br><br>\r\n\r\nTema: Uma sessão de Tape, criando uma identidade sonora\r\n<br><br>\r\n\r\nAprenda com <strong> Cristiano Botafogo </strong>, Cristiano é a voz por trás de </strong>\"Medo e Delírio em Brasília\"</strong>, um podcast sobre humor e política cheio de recursos sonoros. \r\n<br><br>\r\n\r\nTema: Fazendo direito, aspectos jurídicos do podcast\r\n<br><br>\r\n\r\nAprenda com <strong> Tiago Soares de Aquino</strong>Advogado em Los Angeles da área de Entretenimento do escritório Sheppard, Mullin, Richter & Hampton LLP\r\n<br><br>\r\n\r\n\r\n<br><br>\r\n\r\nTema: Desenvolvimento da audiência, da produção ao engajamento\r\n<br><br>\r\n\r\nAprenda com <strong>FêCris Vasconcellos</strong>, jornalista e doutora em Comunicação Social formada pela PUCRS, com dupla diplomação pela Universidade Católica Portuguesa, de Lisboa. Foi professora do curso de Jornalismo na PUCRS, em disciplinas sobre jornalismo e cultura digital,e produção de conteúdo para YouTube e podcasts por cinco anos. Na academia, pesquisa influência digital, jornalismo digital e crises do jornalismo. Foi gerente de produto e estratégia no Matinal Jornalismo e editora digital na Zero Hora.\r\n<br><br>\r\n\r\nTema: Como ganhar dinheiro: monetização e investimentos\r\n<br><br>\r\n\r\nAprenda com <strong>André Gaigher</strong>, CEO dos Estúdios Flow.\r\n<br><br>\r\n\r\n<strong> Ainda dá tempo de realizar sua matrícula </strong>e ter acesso a todo conteúdo do curso, e aulas gravadas pelo <strong> calendário</strong> da sua plataforma de estudo - Ulife. \r\n<br><br>\r\nPerdeu alguma aula ao vivo? Você poderá acessá-la quantas vezes quiser\r\nLink: <a href= https://student.ulife.com.br/Calendar#pageIndex=1 > https://student.ulife.com.br/Calendar#pageIndex=1 > <br><br>\r\n<br><br>\r\n\r\n<strong> Esperamos por você!</strong>\r\n",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/finalizar-pedido/?add-to-cart=2199",
      "link_para_pagina": "https://www.onelearning.com.br/curso/descomplicando-o-podcast-aprenda-com-quem-faz"
    },
    {
      "curso": "Design de Interface",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/05/Design-de-Interface-scaled.jpg",
      "frase_de_impacto_curso": "\r\nExperiência do usuário em primeiro lugar! Aprimore suas técnicas de resolução de problemas e saiba como criar interfaces memoráveis.",
      "descricao_curso": "Você já se perdeu em algum site? Teve dificuldade para entender como realizar uma tarefa dentro de algum software? Já pressionou um botão em um app e nada aconteceu? Como usuário, é “fácil” identificar quando alguma plataforma não está funcionando como deveria. Agora, como designer de interface, é importante saber criar soluções práticas para esses problemas.\r\n<br><br>\r\nNeste curso, você irá discutir a definição de interface, sua importância e sua relação com a experiência do usuário. Além de aprender a desenvolver projetos usáveis, acessíveis e intuitivos e criar estratégias para se relacionar com clientes e públicos diversos.\r\n<br><br>\r\nPara isso, abordaremos os conceitos de <strong> experiência do usuário (UX), arquitetura da informação, paradigmas e modelos de Interação Homem-Computador (IHC), ergonomia de interfaces, design para plataformas móveis, softwares de edição e composição de interfaces, </strong> e muito mais!\r\n\r\n<br><br>",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1795",
      "link_para_pagina": "https://www.onelearning.com.br/curso/design-de-interface"
    },
    {
      "curso": "Design Thinking",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/DESIGN-THINKING-scaled.jpg",
      "frase_de_impacto_curso": " Domine todas as fases do processo e das ferramentas de Design Thinking. ",
      "descricao_curso": "O Curso proporciona conhecimento acerca das teorias sobre criatividade. Dinâmicas do pensamento. O processo criativo. Características individuais e influências sociais e criatividade. Inovação: conceitos e principais modelos. Inovação incremental e disruptiva e o pensamento abdutivo. Pensamento criativo nos negócios. Princípios do Design Thinking. Design centrado no usuário e user experience. Fases do processo de Design Thinking. Ferramentas para Design Thinking. ",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=448\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/design-thinking"
    },
    {
      "curso": "Estudos e ambientes das organizações",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/05/Estudos-e-Ambientes-das-Organizacoes-scaled.jpg",
      "frase_de_impacto_curso": "Um(a) gestor(a) de sucesso planeja, organiza e direciona! Descubra como incorporar uma gestão estratégica nas organizações.",
      "descricao_curso": "As adaptações aos contextos sociais e às dinâmicas de mercado reforçam e justificam a necessidade de ampliar os estudos sobre os ambientes organizacionais. Atuar com gestão implica estudar sistematicamente as teorias vigentes e entender como funciona o cotidiano das organizações.\r\n<br><br>\r\nPara exercer essa função com segurança e planejamento estratégico, é importante explorar um campo de conhecimentos pragmáticos que vão lhe ajudar a resolver problemas organizacionais de maneira eficiente. Por isso, neste curso você vai aprender sobre:\r\n<br><br>\r\n- Planejamento, organização, direção e controle como processo administrativo\r\n- Correlações entre as Revoluções Industriais e os modelos de gestão das organizações ao longo da história <br><br>\r\n- Paradigmas: Funcionalismo, Interpretativismo, Humanismo Radical e Estruturalismo Radical, Escolas de administração e suas contribuições para a compreensão dos fenômenos organizacionais <br><br>\r\n- Cultura organizacional <br><br>\r\n- Comunicação interna <br><br>\r\n- Ambientes das organizações: interno (cultura, comunicação, processos e estrutura) e externo (stakeholders e ambientes micro e macro) <br><br>\r\n- Valores, missão e propósito das organizações <br><br>\r\n- Princípios da governança corporativa, liderança e estruturas de tomada de decisão\r\n<br><br>",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1783",
      "link_para_pagina": "https://www.onelearning.com.br/curso/estudos-e-ambientes-das-organizacoes"
    },
    {
      "curso": "Gestão do Conhecimento e Inteligência Competitiva",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/GESTAO-DO-CONHECIMENTO-E-INTELIGENCIA-COMPETITIVA-scaled.jpg",
      "frase_de_impacto_curso": " Identifique a melhor estratégia para gerenciar a organização com inteligencia competitiva e construir engajamento entre empresas e clientes. ",
      "descricao_curso": "O curso aborda o conceito de inteligência competitiva e o processo de gestão; estratégia de atuação da organização; necessidades de informação da organização; coleta de informação; análise das informações para construir confiança e engajamento entre empresas e clientes, fornecedores, comunidades e instituições.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=133\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/gestao-do-conhecimento-e-inteligencia-competitiva"
    },
    {
      "curso": "Inteligência Artificial na Comunicação",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Inteligencia-artificial-na-comunicacao-scaled.jpg",
      "frase_de_impacto_curso": " Domine a contextualização da inteligência artificial; Inteligência artificial aplicada à comunicação. Da comunicação de massa a comunicação dirigida e muito mais. ",
      "descricao_curso": " O Curso aborda a contextualização da inteligência artificial; Inteligência artificial aplicada à comunicação. Da comunicação de massa a comunicação dirigida. Decodificação da linguagem; Construção de visão eletrônica; Ética e inteligência artificial.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1034\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/inteligencia-artificial-na-comunicacao"
    },
    {
      "curso": "Linguagens e Relações Estéticas",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/LINGUAGENS-E-RELACOES-ESTETICAS-scaled.jpg",
      "frase_de_impacto_curso": " Você conhecerá a história e filosofia das linguagens e da expressão, além da relação entre linguagens e estética na história e na sociedade. ",
      "descricao_curso": "O curso apresenta as teorias da mídia, mediações e midiatização. Você conhecerá a história e filosofia das linguagens e da expressão, além da relação entre linguagens e estética na história e na sociedade.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=946 \r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/linguagens-e-relacoes-esteticas"
    },
    {
      "curso": "Marketing de Conteúdo",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/Marketing-de-Conteudo-scaled.jpg",
      "frase_de_impacto_curso": " Saiba atuar, gerar conteúdo e fazer a gestão da presença nos canais de comunicação digital e nas redes sociais, desenvolvendo habilidades de comunicação na rede. ",
      "descricao_curso": "O curso aborda os estudos sobre a tecnologia que conectam-se ao conhecimento da comunicação e à produção e análise de dados, bem como a criação de conteúdos inovadores para diferentes plataformas e mídias sociais. A partir do curso, o especialista saberá atuar, gerar conteúdo e fazer a gestão da presença nos canais de comunicação digital e nas redes sociais, desenvolvendo habilidades de comunicação na rede.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=136\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/marketing-de-conteudo"
    },
    {
      "curso": "Narrativas e Produção Transmídia",
      "area_do_conhecimento": "Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/03/NARRATIVAS-E-PRODUCAO-TRANSMIDIA-scaled.jpg",
      "frase_de_impacto_curso": " Foco na mensuração de resultados. Responsabilidade social e impacto da difusão massiva de informação em múltiplos ambientes midiáticos e muito mais. ",
      "descricao_curso": "O curso tem foco na mensuração de resultados. Responsabilidade social e impacto da difusão massiva de informação em múltiplos ambientes midiáticos. Pós-modernidade. Sociedade em rede. Sociedade da informação. Cibercultura e cultura digital. Cultura da convergência, conexão e participação. Processos de midiatização e sua relação com a cultura digital. Multimídia, Crossmídia e Transmídia. Estudo dos princípios e técnicas da produção narrativa. Narrativas e realidades sócio-históricas. Narrativas e representação social. Análise estrutural da narrativa e modelos de configuração (actancial, Jornada do Herói, morfologia). Construção de universos narrativos ficcionais e a narração de não ficção. Metodologias de análise, planejamento e produção do universo transmídia. Possibilidades de transmidiação em produções informativas, publicitárias, corporativas e artísticas.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1116\r\n",
      "link_para_pagina": "https://www.onelearning.com.br/curso/narrativas-e-producao-transmidia"
    },
    {
      "curso": "Vida e Carreira",
      "area_do_conhecimento": "Arquitetura e Urbanismo & Design;Engenharias;TI & Computação;Ciências Agrárias & Meio Ambiente;Ciências Biológicas & da Saúde;Ciências Humanas;Ciências Jurídicas;Gestão & Negócios;Comunicação & Artes",
      "banner_do_curso": "https://pos.una.br/app/uploads/2023/04/Vida-e-carreira.png",
      "frase_de_impacto_curso": " Esse curso vai te auxiliar no desenvolvimento de sua carreira e te preparar para os desafios do mercado de trabalho.\r\n\r\n.",
      "descricao_curso": "O curso tem o objetivo de auxiliar na compreensão das novas demandas do mundo do trabalho, potencializar a carreira a partir  das necessidades do profissional, preparar para os desafios e tendências do mercado. Além disso, desenvolver as competências socioemocionais mais requisitadas.",
      "link_de_inscricao": "https://inscricao.onelearning.com.br/?add-to-cart=1956",
      "link_para_pagina": "https://www.onelearning.com.br/curso/vida-e-carreira"
    }
  ]
}